export const dataHotel = [
    {
    id: 1,
    placeName: "Югорская долина",
    description: "Гостиница 4* с номерным фондом более 150 номеров различных категорий от стандарта до президентских апартаментов. В оформлении номерного фонда мы следуем тенденциям к экологичности, чистоте и природности форм, отдавая предпочтение скандинавскому стилю с элементами национального северного орнамента.",
    image: "https://s.101hotelscdn.ru/uploads/image/hotel_image/411697/1456206.jpg",
    },

    {
    id: 2,
    placeName: "Миснэ",
    description: "Для спокойного проведения времени Миснэ предлагает гостям города разместиться в отеле, где светлые и чистые номера разной вместимости обустроены всем необходимым. ",
    image: "https://media-cdn.tripadvisor.com/media/photo-s/10/78/3e/81/caption.jpg",
    },

    {
    id: 3,
    placeName: "Олимпийская",
    description: "Гостиница Олимпийская является крупнейшей гостиницей города. К услугам гостей 418 номеров различной ценовой категории. Из них 11 – люкс , 11 - студий , 50 – одноместные, 298 – двухместные, 48 – номера для людей с ограниченными возможностями.",
    image: "https://olympic.ugramegasport.ru/wp-content/uploads/2017/09/1_1.jpg",
    }
]