export const data = [
    {
    id: 1,
    placeName: "Археопрак",
    description: "Археопарк – уникальный культурно-туристический комплекс в Ханты-Мансийске, где собрана вся история обитателей севера со времен Каменного века. Парк был открыт в честь 425-летия города в 2007 году. Именно здесь можно увидеть, как жили первобытные люди, своими глазами взглянуть на огромных мамонтов, носорогов, медведей, большерогих оленей и волков.",
    image: "https://admhmansy.ru/upload/iblock/017/_MG_6661.jpg",
    },

    {
    id: 2,
    placeName: "Этнографический музей-заповедник «Торум Маа»",
    description: "«Торум Маа», что в переводе значит «священная земля» – музей-заповедник в самом сердце ХМАО-Югры, настоящая энциклопедия о культуре древних северных народов. Все экземпляры, в том числе предметы быта, украшения и постройки – самые что ни на есть настоящие! Благодаря многочисленным экспедициям коллекция музея продолжает богатеть.",
    image: "https://nashural.ru/wp-content/cache/image/1024x768--center-1e0b9cab818f22871abd079ebe7fa122.jpg",
    },

    {
    id: 3,
    placeName: "Биатлонный центр",
    description: "Каждому любителю спорта известно, что Ханты-Мансийск — это не только родина древних народов ханты и манси, богатая уникальной культурой и крупными нефтегазовыми месторождениями, но также и столица популярного зимнего вида спорта — биатлона.",
    image: "https://fs.tonkosti.ru/sized/f700x700/bd/8w/bd8wyor77z4g0wssog0cwgo44.jpg",
    },

    {
    id: 4,
    placeName: "Памятник первооткрывателям земли Югорской",
    description: "Памятник представляет собой стеклянную пирамиду высотой 62 м, разделённую на три грани, что имеет свою символическую ценность. Каждый из участков символизирует определённый период времени из истории Ханты-Мансийска. Величественная и современная, яркая пирамида памятника видна из любой точки города, ведь она расположена на склоне высокого холма, окружённого бескрайним лесом.",
    image: "https://susanintop.com/wp-content/uploads/2018/12/%D0%9F%D0%B0%D0%BC%D1%8F%D1%82%D0%BD%D1%8B%D0%B9-%D0%B7%D0%BD%D0%B0%D0%BA-%D0%BF%D0%B5%D1%80%D0%B2%D0%BE%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D0%BC-%D0%B7%D0%B5%D0%BC%D0%BB%D0%B8-%D0%AE%D0%B3%D0%BE%D1%80%D1%81%D0%BA%D0%BE%D0%B9.jpg",
    },

    {
    id: 5,
    placeName: "Храм Воскресения Христова",
    description: "Каждому любителю спорта известно, что Ханты-Мансийск — это не только родина древних народов ханты и манси, богатая уникальной культурой и крупными нефтегазовыми месторождениями, но также и столица популярного зимнего вида спорта — биатлона.",
    image: "https://fs.tonkosti.ru/sized/f700x700/bd/8w/bd8wyor77z4g0wssog0cwgo44.jpg",
    }
]

